/* Adobe Plugin Plist Files for Saturate */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SaturateEN";
CFBundleDisplayName = "SaturateEN";
CFBundleGetInfoHTML = "SaturateEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SaturateEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SaturateEN 버전 21.1.0";
